{
  "home": {
    "title": "Free Unlimited File Converter",
    "description": "Unleash your creativity with AlwaysConvert – the ultimate online tool for unlimited and free multimedia conversion. Transform images, audio, and videos effortlessly, without restrictions. Start converting now and elevate your content like never before!"
  },

  "about": {
    "cards": [
      {
        "title": "🖼️ Image Conversion",
        "description": "Resize, crop, rotate, and convert images effortlessly. Formats supported: JPEG, PNG, and more."
      },
      {
        "title": "🎵 Audio Transformation",
        "description": "Convert audio formats (MP3, WAV, AAC), adjust bitrates, trim, and merge audio files."
      },
      {
        "title": "🎥 Video Metamorphosis",
        "description": "Edit, transcode, merge clips or change formats to craft stunning video content for any platform."
      },
      {
        "title": "🚀 Unlimited & Free",
        "description": "Enjoy unlimited conversions without hidden fees or restrictions, completely free."
      },
      {
        "title": "🌐 Accessible Anywhere",
        "description": "Convert from your desktop, tablet, or smartphone with ease, anywhere you go."
      },
      {
        "title": "🔒 Secure & Private",
        "description": "Your privacy matters. Files remain secure and confidential, always."
      },
      {
        "title": "💡 User-Friendly Interface",
        "description": "Intuitive for beginners, powerful for experts—no tech skills required."
      },
      {
        "title": "📈 Constantly Evolving",
        "description": "Frequent updates and new features to enhance your multimedia experience."
      },
      {
        "title": "🌟 AlwaysConvert Advantage",
        "description": "Transform multimedia without limits. Powerful, versatile, and completely free."
      }
    ]
  },

  "privacyPolicy": {
    "effectiveDate": "Effective Date: {date}",
    "intro": "AlwaysConvert is committed to protecting your privacy. This policy explains our data handling practices clearly and transparently.",
    "sections": [
      {
        "title": "Information We Collect",
        "content": "We collect limited information through Google Analytics, including pages visited, IP addresses, browser types, device types, and referral URLs, to enhance functionality and content."
      },
      {
        "title": "How We Use Your Information",
        "content": "We use collected data solely to analyze user behavior and improve website performance. We do not sell, rent, or share this information with third parties."
      },
      {
        "title": "Cookies and Tracking Technologies",
        "content": "We use cookies and similar technologies to enhance your website experience. You can control cookie preferences via your browser settings, though disabling cookies might impact functionality."
      },
      {
        "title": "Data Security",
        "content": "We implement reasonable security measures to protect your data from unauthorized access. However, no data transmission or storage method is completely secure."
      },
      {
        "title": "Third-Party Links",
        "content": "Our website may contain links to external websites. We are not responsible for the privacy practices of third-party sites. We recommend reviewing their privacy policies."
      },
      {
        "title": "Children's Privacy",
        "content": "Our website is not designed for children under 13, and we do not knowingly collect their personal data. If you suspect we've collected data from a minor, please contact us immediately."
      },
      {
        "title": "Changes to This Privacy Policy",
        "content": "We may update this Privacy Policy without prior notice. Changes are effective immediately upon posting. Check regularly for updates."
      },
      {
        "title": "Contact Us",
        "content": "For questions regarding this Privacy Policy, please contact us at Chriskp1710@gmail.com."
      }
    ],
    "consent": "By using AlwaysConvert, you consent to this Privacy Policy. Please discontinue use if you disagree with these terms."
  }
}
